<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Hüseyin AYDIN Test</title>
<style type="text/css">
<!--
.baslik {
	font-family: "Trebuchet MS";
	font-size: 14px;
	font-weight: bold;
	color: #900;
}
-->
</style>
</head>

<body>
<p><span class="baslik">Futbol Oynayan &Ccedil;ocuklar</span><br />
  Bir &ccedil;ocuk i&ccedil;in &ccedil;ocukluğunun en k&ouml;t&uuml; anısıdır. Top oynadığı  boş arsaya yapılan binalar. Unutamaz yaşatır daima i&ccedil;indeki buruk acıyı belki  oyun oynayacağı başka alternatif yerler keşfetmiştir. Ama o boş arsanın tadı  bir başkadır. &Ccedil;&uuml;nk&uuml; kendisini &ouml;zg&uuml;rleştiren, annesinin kızgın sesinden,  babasının yaramazlık yaptığı i&ccedil;in attığı o keskin bakışlarından uzaklaştığı, o  k&ouml;t&uuml; anları unuttuğu tek yerdir. O boş arsada futbol oynarken artık zaman diye  bir kavram s&ouml;z konusu değildir onun i&ccedil;in. Sadece kendi zamanı i&ccedil;inde yolculuk  yapar. Zamanını belirtme tarzı farklıdır; &ldquo;Ali 5 dakikadır bekliyorum atsana  topu!&rdquo; İşte bu dakikadan sonra onun i&ccedil;in ge&ccedil;meyen vakit; arkadaşının ona topu  atmadığı s&uuml;redir.<br />
  &nbsp;K&uuml;&ccedil;&uuml;k yaşının verdiği  hareketlilikle topa heyecanla vurur ve her vurmasında tek isteği topu en uzağa  atmaktır aslında. En uzağa atmaktaki amacı ise; ona kendini &ldquo;g&uuml;&ccedil;l&uuml; hissetme&rdquo;sini sağlayan bir duygudur. Bu hazzı yaşamak ve  her defasında g&uuml;&ccedil;l&uuml; olduğunu ispatlamak i&ccedil;in daha hızlı vurur topa. Daha sonra,  kafasını kaldırarak &ldquo;g&ouml;rd&uuml;n m&uuml; attığım şutu&rdquo; bakışıyla g&uuml;c&uuml;n&uuml; pekiştirir.<br />
  O bir yandan futbol oynamayı kavraya dursun, bir yandan  mahallenin yeni &uuml;yeleri dahil olur yavaş yavaş  takımına. Bir g&uuml;n takım arkadaşının mahallenin yeni &uuml;yesi olduğunu g&ouml;rd&uuml;ğ&uuml;nde daha  olgunlaşıverir futbol oynayışı; artık eskisi gibi topa hızlı vurma devirleri  kapanmıştır onun i&ccedil;in. Şimdiki hedefi kazanmaktır. Bunun i&ccedil;in de futbolun topa  hızlı vurmak olmadığını, arkadaşına pas vermesi gerektiğini &ouml;ğrenir. Tabi  kazanmak istiyorsa&hellip; Onun i&ccedil;in en tatlı &ccedil;ekişme yılları başlıyordur, farkında  olmasa da... Sadece hisseder, artık kazanma arzusuna bir yenisini eklemiştir;  rekabet&hellip; Daha ne olduğunu tam oalrak bilmez ama daima  o duyguyla yaşayacağını bilir. Mahallede herkes top oynuyor kendine g&ouml;re, iyi  de oynuyorlardır ama o en iyisi olmak i&ccedil;in &ccedil;abalar ve her defasında da bunu  ispatlama ihtiyacı duyar. Futbolcu ağabeylerinden g&ouml;rd&uuml;klerini yapmaya &ccedil;alışır.  Hele profesyonel futbolcular artık bir idold&uuml;r onun i&ccedil;in. Bir anda&nbsp; karşınızda T&uuml;rkiye'nin en b&uuml;y&uuml;k kulub&uuml;nde oynayan biri oluverir. Arkadaşlarına &lsquo;benim adım hagi senin ki&rsquo; diye takılır, şirin ve masumca, ama b&uuml;y&uuml;k  bir ciddiyetle. Evlerine misafir geldiğinde o klasik soru ve cevabı kendince  değiştirir. Artık ileride ne olacaksın diye sorulduğunda &lsquo;Futbolcu olacam ben&rsquo; der. Bir anda k&uuml;&ccedil;&uuml;kl&uuml;ğ&uuml;nde g&ouml;r&uuml;p hayran olduğu  ve s&ouml;z verdiği doktor amcasını unutuverir. Her ne kadar vurulduğu iğne acıtsa  da&hellip;<br />
  Zaman yavaş yavaş hissettirmeye  başlamıştır kendini. Hayatının ilk celp tarihi yaklaşıyor onun i&ccedil;in ilk okula  gidecektir. Hayatının en heyecanlı olduğu dakikaları futbolu, topa vurmayı  unutmuş oturduğu sıradan kalkası gelmez. Etrafı s&uuml;zer sessizce, aslında baktığı  kişiler istese de istemese de yeni takım arkadaşlarıdır onun. <br />
  Okul yılları da futbol oynayarak ge&ccedil;er fakat k&uuml;&ccedil;&uuml;kken  s&ouml;ylediği &lsquo;Futbolcu olacam ben&rsquo; s&ouml;z&uuml;n&uuml; unutmuş olmalı  ki hayatın akışına kapılmış b&uuml;y&uuml;m&uuml;ş iş g&uuml;&ccedil; sahibi olmuş bir beyefendi olarak  &ccedil;ıkar artık karşınıza. Ve yine bir g&uuml;n tam ordan  ge&ccedil;erken top birden &ouml;n&uuml;ne d&uuml;şer.&nbsp;  Ardından bir sesle&nbsp; &lsquo;Abiiiiiii topumuzu atsana&rsquo; bir dakikalığına her şeyden  uzaklaştırıverir o ses onu, var olmanın dayanılmaz hafifliğini yaşamak i&ccedil;in  muhteşem bir fırsattır. Zarif bir hareketle topu havalandırıp sektirmeye  başlar. Elindeki <a href="http://www.itusozluk.com/goster.php/%E7ok+i%FEim+var+%E7antas%FD">&ccedil;antası</a>nın  sapı kopacak gibi olur bir an. O anda topu kalecinin b&ouml;ğr&uuml;n&uuml; delecek gibi bir  şut &ccedil;ekmek &uuml;zere bir adım &ouml;ne doğru atar. Kaledeki masum yavrunun 2 yıllık kısa  futbol kariyeri g&ouml;zlerinin &ouml;n&uuml;nden ge&ccedil;edursun, ani bir hareketle topa basar  vakur bir duruşla etrafı keser. Bu arada veletlerden biri &quot;abi versene topumuzu yaaa!&quot;  diye &ccedil;emkirince t&uuml;m tadı ka&ccedil;ar. Bir topuk pasıyla topu o veledin ters tarafına  g&ouml;nderir ve sessizce yoluna devam eder.<br />
  <br />
<a href="https://www.github.com/huseyinaydin99">Deneme 123</a></p>
<p align="right">Hüseyin AYDIN </p>
</body>
</html>